<?php
$lan['more']="Толығырақ";
$lan['school']="Мектеп";
$lan['news']="Жаңалықтар";
$lan['all_news']="Барлық жаңалықтар";
$lan['ads']="Хабарландыру";
$lan['search']="Іздеу";
$lan['subscribe_news']="Біздің жаңалықтарымызға жазылыңыз";
$lan['tags']="Тэг";
$lan['newsletter']="ЖАҢАЛЫҚТАР ЖІБЕРІЛІМІ";
$lan['subscribe']="жазылу";
$lan['ent']="ҰБТ";
$lan['kundelik']="Күнделік";
$lan['online_school']="Онлайн мектеп";
$lan['social_network']="Әлеуметтік желілер";
$lan['userful_links']="Пайдалы сілтемелер";
$lan['main'] = "Басты"; 
$lan['welcome'] = "Қош келдіңіз!";
$lan['about_school'] = "Мектеп туралы";
$lan['history_school'] = "Тарихы";
$lan['doc'] = "Төл құжат";
$lan['sertificat'] = "Сертификат";
$lan['administration'] = "Әкімшілік";
$lan['teachers'] = "Мұғалімдер";
$lan['books'] = "Кітаптар";
$lan['ebook'] = "Электрондық кітап";
$lan['online_test'] = "Online Тест";
$lan['name_school'] = "Жалпы орта мектеп<br>№12<br>М.Горький";
$lan['schedule'] = "Сабақ кесте";
$lan['schedule1'] = "1ші ауыстыру";
$lan['schedule2'] = "2ші ауыстыру";
$lan['schedule3'] = "Бастауыш сыныптар";
$lan['galery'] = "Галерея";
$lan['galery_foto'] = "Сүрет";
$lan['galery_video'] = "Видео";
$lan['structure'] = "Құрылым";
$lan['footer_about'] = "Құрметті қонақтар! "
        . "Біздің мектеп-үздік мектептердің бірі. "
        . "Мектепте оқушылар қазақ, орыс, өзбек тілдерінде оқиды. "
        . "Біздің мектептің түлектері Ресей, Өзбекстан және Қазақстанның үздік жоғары оқу орындарында оқиды. "
        . "Біздің түлектер мектепте алған білімдерінің арқасында лайықты маман бола алатынына сенімді. "
        . "Ең бастысы-келесі оқу жылындағы кездесуге дейінгі денсаулық пен амандық.";
$lan['footer_aname'] = "№12 ЖОМ. М. Горький";
?>