<?php


$lan['subscribe_news']="Подпишитесь на нашу рассылку новостей";
$lan['tags']="Тэги";
$lan['newsletter']="НОВОСТНАЯ РАССЫЛКА";
$lan['subscribe']="Подписаться";
$lan['ent']="ЕНТ";
$lan['kundelik']="Дневник";
$lan['online_school']="Онлайн школа";
$lan['social_network']="Социальные сети";
$lan['userful_links']="Полезные ссылки";
$lan['main'] = "Главная"; 
$lan['welcome'] = "Добро пожаловать!";
$lan['about_school'] = "О школе";
$lan['history_school'] = "История";
$lan['doc'] = "Документы";
$lan['sertificat'] = "Сертификат";
$lan['administration'] = "Администрация";
$lan['teachers'] = "Учителя";
$lan['books'] = "Книги";
$lan['ebook'] = "Электронная книга";
$lan['online_test'] = "Online Тестирование";
$lan['name_school'] = "Общая средняя школа<br>№12<br>м.Горького";
$lan['schedule'] = "Расписание";
$lan['schedule1'] = "1я смена";
$lan['schedule2'] = "2я смена";
$lan['schedule3'] = "Начальные классы";
$lan['galery'] = "Галерея";
$lan['galery_foto'] = "Фото";
$lan['galery_video'] = "Видео";
$lan['structure'] = "Структура";
$lan['footer_about'] = "Уважаемые гости! "
. "Наша школа-одна из лучших. "
. "В школе учащиеся обучаются на казахском, русском, узбекском языках. "
. "Выпускники нашей школы учатся в лучших вузах России, Узбекистана и Казахстана. "
. "Наши выпускники уверены, что благодаря знаниям, полученным в школе, смогут стать достойными специалистами. "
. "Самое главное-здоровье и благополучие до встречи в следующем учебном году.";
$lan['footer_aname'] = "№12 ОСШ ИМ. М.ГОРЬКОГО";
?>